
/* Class = "IBUIButton"; accessibilityLabel = "Dialer"; ObjectID = "5"; */
"5.accessibilityLabel" = "Клавиатура";

/* Class = "IBUIButton"; accessibilityLabel = "Chat"; ObjectID = "7"; */
"7.accessibilityLabel" = "Магазин";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "7"; */
"7.normalTitle" = "Магазин";

/* Class = "IBUIButton"; accessibilityLabel = "History"; ObjectID = "8"; */
"8.accessibilityLabel" = "История";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "8"; */
"8.normalTitle" = "История";

/* Class = "IBUIButton"; accessibilityLabel = "Contacts"; ObjectID = "9"; */
"9.accessibilityLabel" = "Контакты";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "9"; */
"9.normalTitle" = "Контакты";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "10"; */
"10.accessibilityLabel" = "Настройки";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "10"; */
"10.normalTitle" = "Настройки";

/* Class = "IBUILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "11"; */
"11.accessibilityLabel" = "Пропущенные звонки";

/* Class = "IBUILabel"; text = "99"; ObjectID = "11"; */
"11.text" = "99";

/* Class = "IBUILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "14"; */
"14.accessibilityLabel" = "Пропущенные сообщения";

/* Class = "IBUILabel"; text = "99"; ObjectID = "14"; */
"14.text" = "99";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "30"; */
"30.normalTitle" = "Настройки";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "31"; */
"31.normalTitle" = "Контакты";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "32"; */
"32.normalTitle" = "История";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "33"; */
"33.normalTitle" = "Магазин";

/* Class = "IBUILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";

/* Class = "IBUILabel"; text = "99"; ObjectID = "39"; */
"39.text" = "99";
